Repository: adrbn/aura
Catalog: Aura/Aura/Localizable.xcstrings
Source language: en
Languages: ca, de, es, fr, it, nl

source: Not enough free storage to download
ca: No hi ha prou espai lliure per baixar
de: Nicht genügend freier Speicher zum Herunterladen
es: No hay suficiente espacio libre para descargar
fr: Pas assez d'espace libre pour télécharger
it: Spazio libero insufficiente per scaricare
nl: Onvoldoende vrije opslag om te downloaden

source: Nothing answered at %@. Check the address and the port, and that you're on the right network or VPN.
ca: Res no ha respost a %@. Comprova l'adreça i el port, i que ets a la xarxa o VPN correcta.
de: Unter %@ hat nichts geantwortet. Prüfe Adresse und Port und ob du im richtigen Netzwerk oder VPN bist.
es: Nada respondió en %@. Revisa la dirección y el puerto, y que estás en la red o VPN correcta.
fr: Rien n'a répondu à %@. Vérifiez l'adresse et le port, et que vous êtes sur le bon réseau ou VPN.
it: Nessuna risposta da %@. Controlla l'indirizzo e la porta, e di essere sulla rete o VPN giusta.
nl: Niets reageerde op %@. Controleer het adres en de poort, en of je op het juiste netwerk of VPN zit.

source: Nothing here
ca: Res per aquí
de: Nichts hier
es: Nada aquí
fr: Rien ici
it: Niente qui
nl: Niets hier

source: Nothing playing
ca: No es reprodueix res
de: Keine Wiedergabe
es: No se está reproduciendo nada
fr: Aucune lecture en cours
it: Niente in riproduzione
nl: Er wordt niets afgespeeld

source: Nothing queued
ca: Res a la cua
de: Nichts in der Warteliste
es: Nada en la cola
fr: Rien dans la file d'attente
it: Niente in coda
nl: Niets in de wachtrij

source: Off
ca: Desactivada
de: Aus
es: Desactivada
fr: Désactivée
it: Disattivata
nl: Uit

source: On Repeat
ca: En bucle
de: In Dauerschleife
es: En bucle
fr: En boucle
it: In loop
nl: Op repeat

source: Pinned %lld playlists
ca: %lld playlists fixades
de: %lld Playlists angeheftet
es: %lld listas fijadas
fr: %lld playlists épinglées
it: %lld playlist appuntate
nl: %lld playlists vastgezet

source: Playback stopped — server unreachable
ca: Reproducció aturada — servidor inaccessible
de: Wiedergabe gestoppt — Server nicht erreichbar
es: Reproducción detenida — servidor inaccesible
fr: Lecture arrêtée — serveur injoignable
it: Riproduzione interrotta — server non raggiungibile
nl: Afspelen gestopt — server onbereikbaar

source: Playing next: %@
ca: A continuació: %@
de: Als Nächstes: %@
es: A continuación: %@
fr: Lecture ensuite : %@
it: Riproduci successivo: %@
nl: Hierna: %@

source: Preset
ca: Preajust
de: Voreinstellung
es: Preajuste
fr: Préréglage
nl: Voorinstelling

source: Regenerate
ca: Regenerar
de: Neu erstellen
es: Regenerar
fr: Régénérer
it: Rigenera
nl: Opnieuw genereren

source: Reload
ca: Tornar a carregar
de: Neu laden
es: Recargar
fr: Recharger
it: Ricarica
nl: Opnieuw laden

source: Remove %@
ca: Suprimir %@
de: %@ entfernen
es: Eliminar %@
fr: Supprimer %@
it: Rimuovi %@
nl: %@ verwijderen

source: Removed from %@
ca: Tret de %@
de: Aus %@ entfernt
es: Quitado de %@
fr: Retiré de %@
it: Rimosso da %@
nl: Verwijderd uit %@

source: Removed from Favorites
ca: Tret dels preferits
de: Aus den Favoriten entfernt
es: Quitado de favoritos
fr: Retiré des favoris
it: Rimosso dai preferiti
nl: Uit favorieten verwijderd

source: Rename server
ca: Canviar el nom del servidor
de: Server umbenennen
es: Renombrar servidor
fr: Renommer le serveur
it: Rinomina server
nl: Server hernoemen

source: Rename…
ca: Canviar el nom…
de: Umbenennen…
es: Renombrar…
fr: Renommer…
it: Rinomina…
nl: Hernoemen…

source: Request failed
ca: Error en la sol·licitud
de: Anfrage fehlgeschlagen
es: Error en la solicitud
fr: Échec de la requête
it: Richiesta non riuscita
nl: Verzoek mislukt

source: SSL/TLS error — try http:// instead
ca: Error SSL/TLS — prova amb http://
de: SSL/TLS-Fehler — versuche stattdessen http://
es: Error SSL/TLS — prueba con http://
fr: Erreur SSL/TLS — essayez plutôt http://
it: Errore SSL/TLS — prova invece http://
nl: SSL/TLS-fout — probeer in plaats daarvan http://

source: SSL/TLS error — try using http:// instead of https://
ca: Error SSL/TLS — prova http:// en lloc de https://
de: SSL/TLS-Fehler — versuche http:// statt https://
es: Error SSL/TLS — prueba http:// en lugar de https://
fr: Erreur SSL/TLS — essayez http:// au lieu de https://
it: Errore SSL/TLS — prova http:// invece di https://
nl: SSL/TLS-fout — probeer http:// in plaats van https://

source: Saved to Photos
ca: Desada a Fotos
de: In Fotos gespeichert
es: Guardada en Fotos
fr: Enregistrée dans Photos
it: Salvata in Foto
nl: Bewaard in Foto's

source: Saved to your playlists
ca: Desada a les teves playlists
de: In deinen Playlists gespeichert
es: Guardada en tus listas
fr: Enregistrée dans vos playlists
it: Salvata nelle tue playlist
nl: Opgeslagen in je playlists

source: Saved “%@” to your playlists
ca: «%@» desada a les teves playlists
de: „%@“ in deinen Playlists gespeichert
es: «%@» guardada en tus listas
fr: « %@ » enregistrée dans vos playlists
it: «%@» salvata nelle tue playlist
nl: ‘%@’ opgeslagen in je playlists

source: Scan
ca: Escanejar
de: Scannen
es: Escanear
fr: Scanner
it: Scansiona
nl: Scannen

source: Scanning library...
ca: Escanejant la biblioteca...
de: Bibliothek wird gescannt...
es: Escaneando la biblioteca...
fr: Analyse de la bibliothèque...
it: Scansione della libreria...
nl: Bibliotheek scannen...

source: Search in Playlists
ca: Cercar a les playlists
de: In Playlists suchen
es: Buscar en las listas
fr: Rechercher dans les playlists
it: Cerca nelle playlist
nl: Zoeken in playlists

source: Search your library…
ca: Cerca a la teva biblioteca…
de: Durchsuche deine Bibliothek…
es: Busca en tu biblioteca…
fr: Rechercher dans votre bibliothèque…
it: Cerca nella tua libreria…
nl: Zoek in je bibliotheek…

source: Search: %@
ca: Cerca: %@
de: Suche: %@
es: Búsqueda: %@
fr: Recherche : %@
it: Ricerca: %@
nl: Zoeken: %@

source: Searching LRCLIB (broad)...
ca: Cercant a LRCLIB (àmplia)...
de: Suche auf LRCLIB (erweitert)...
es: Buscando en LRCLIB (amplia)...
fr: Recherche sur LRCLIB (élargie)...
it: Ricerca su LRCLIB (ampia)...
nl: Zoeken op LRCLIB (breed)...

source: Searching LRCLIB...
ca: Cercant a LRCLIB...
de: Suche auf LRCLIB...
es: Buscando en LRCLIB...
fr: Recherche sur LRCLIB...
it: Ricerca su LRCLIB...
nl: Zoeken op LRCLIB...

source: Searching...
ca: Cercant...
de: Suche läuft...
es: Buscando...
fr: Recherche...
it: Ricerca...
nl: Zoeken...

source: Selected %lld duplicates
ca: %lld duplicats seleccionats
de: %lld Duplikate ausgewählt
es: %lld duplicados seleccionados
fr: %lld doublons sélectionnés
it: %lld duplicati selezionati
nl: %lld duplicaten geselecteerd

source: Server
ca: Servidor
es: Servidor
fr: Serveur

source: Server URL
ca: URL del servidor
es: URL del servidor
fr: URL du serveur
it: URL del server

source: Server address
ca: Adreça del servidor
de: Serveradresse
es: Dirección del servidor
fr: Adresse du serveur
it: Indirizzo del server
nl: Serveradres

source: Server certificate is not trusted — try using http://
ca: El certificat del servidor no és fiable — prova http://
de: Das Serverzertifikat ist nicht vertrauenswürdig — versuche http://
es: El certificado del servidor no es fiable — prueba http://
fr: Le certificat du serveur n'est pas fiable — essayez http://
it: Il certificato del server non è attendibile — prova http://
nl: Het servercertificaat wordt niet vertrouwd — probeer http://

source: Server not found — check the address
ca: No s'ha trobat el servidor — comprova l'adreça
de: Server nicht gefunden — prüfe die Adresse
es: Servidor no encontrado — revisa la dirección
fr: Serveur introuvable — vérifiez l'adresse
it: Server non trovato — controlla l'indirizzo
nl: Server niet gevonden — controleer het adres

source: Server rejected the connection — check your credentials
ca: El servidor ha rebutjat la connexió — comprova les teves credencials
de: Der Server hat die Verbindung abgelehnt — prüfe deine Zugangsdaten
es: El servidor rechazó la conexión — revisa tus credenciales
fr: Le serveur a refusé la connexion — vérifiez vos identifiants
it: Il server ha rifiutato la connessione — controlla le credenziali
nl: De server weigerde de verbinding — controleer je inloggegevens

source: Server returned an error
ca: El servidor ha retornat un error
de: Der Server hat einen Fehler zurückgegeben
es: El servidor devolvió un error
fr: Le serveur a renvoyé une erreur
it: Il server ha restituito un errore
nl: De server gaf een fout terug

source: Settings
ca: Configuració
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Instellingen

source: Small
ca: Petita
de: Klein
es: Pequeña
fr: Petite
it: Piccola
nl: Klein

source: Small Speakers
ca: Altaveus petits
de: Kleine Lautsprecher
es: Altavoces pequeños
fr: Petits haut-parleurs
it: Altoparlanti piccoli
nl: Kleine speakers

source: Something answered, but it isn't Subsonic
ca: Alguna cosa ha respost, però no és Subsonic
de: Etwas hat geantwortet, aber es ist nicht Subsonic
es: Algo respondió, pero no es Subsonic
fr: Quelque chose a répondu, mais ce n'est pas Subsonic
it: Qualcosa ha risposto, ma non è Subsonic
nl: Er reageerde iets, maar het is geen Subsonic

source: Songs, Artists, Albums on This iPhone
ca: Cançons, artistes, àlbums en aquest iPhone
de: Titel, Interpreten, Alben auf diesem iPhone
es: Canciones, artistas, álbumes en este iPhone
fr: Titres, artistes, albums sur cet iPhone
it: Brani, artisti, album su questo iPhone
nl: Nummers, artiesten, albums op deze iPhone

source: Still up
ca: Encara despert
de: Noch wach
es: ¿Aún despierto?
fr: Encore debout
it: Ancora sveglio
nl: Nog wakker

source: Streaming Quality
ca: Qualitat de reproducció en línia
de: Streaming-Qualität
es: Calidad de streaming
fr: Qualité de streaming
it: Qualità streaming
nl: Streamingkwaliteit

source: Switched to offline mode
ca: Mode fora de línia activat
de: Zum Offline-Modus gewechselt
es: Modo sin conexión activado
fr: Passage en mode hors ligne
it: Passato alla modalità offline
nl: Overgeschakeld naar offline modus

source: Synced lyrics empty
ca: Lletra sincronitzada buida
de: Synchronisierter Songtext leer
es: Letra sincronizada vacía
fr: Paroles synchronisées vides
it: Testo sincronizzato vuoto
nl: Gesynchroniseerde songtekst leeg

source: Synced: %@
ca: Sincronitzada: %@
de: Synchronisiert: %@
es: Sincronizada: %@
fr: Synchronisées : %@
it: Sincronizzato: %@
nl: Gesynchroniseerd: %@

source: System
ca: Sistema
es: Sistema
fr: Système
it: Sistema
nl: Systeem

source: That address doesn't look right
ca: Aquesta adreça no sembla correcta
de: Diese Adresse sieht nicht richtig aus
es: Esa dirección no parece correcta
fr: Cette adresse ne semble pas correcte
it: Questo indirizzo non sembra corretto
nl: Dat adres lijkt niet te kloppen

source: The Calm Listener
ca: L'oient serè
de: Der ruhige Zuhörer
es: El oyente sereno
fr: L'auditeur serein
it: L'ascoltatore tranquillo
nl: De rustige luisteraar

source: The Easy Rider
ca: L'esperit lliure
de: Der Easy Rider
es: El espíritu libre
fr: Le flâneur
it: Lo spirito libero
nl: De easy rider

source: The Energizer
ca: L'enèrgic
de: Der Energiebündel
es: El enérgico
fr: L'énergique
it: Il carico
nl: De energieknaller

source: The Explorer
ca: L'explorador
de: Der Entdecker
es: El explorador
fr: L'explorateur
it: L'esploratore
nl: De ontdekker

source: The Groover
ca: El groover
de: Der Groover
es: El groovero
fr: Le groovy
it: Quello col groove
nl: De groover

source: The address answered with something Aura couldn't read. It may be a different app, or a reverse proxy sitting in front of the wrong service.
ca: L'adreça ha respost amb alguna cosa que Aura no pot llegir. Pot ser una altra app, o un servidor intermediari invers davant del servei equivocat.
de: Die Adresse hat mit etwas geantwortet, das Aura nicht lesen kann. Es könnte eine andere App sein oder ein Reverse-Proxy vor dem falschen Dienst.
es: La dirección respondió con algo que Aura no puede leer. Puede ser otra app, o un proxy inverso delante del servicio equivocado.
fr: L'adresse a répondu avec quelque chose qu'Aura ne sait pas lire. Il peut s'agir d'une autre app, ou d'un reverse proxy placé devant le mauvais service.
it: L'indirizzo ha risposto con qualcosa che Aura non riesce a leggere. Potrebbe essere un'altra app, o un reverse proxy davanti al servizio sbagliato.
nl: Het adres antwoordde met iets wat Aura niet kan lezen. Het kan een andere app zijn, of een reverse proxy voor de verkeerde dienst.

source: The address is right and the server replied, but it rejected that username and password.
ca: L'adreça és correcta i el servidor ha respost, però ha rebutjat aquest nom d'usuari i contrasenya.
de: Die Adresse stimmt und der Server hat geantwortet, aber Benutzername und Passwort abgelehnt.
es: La dirección es correcta y el servidor respondió, pero rechazó ese nombre de usuario y contraseña.
fr: L'adresse est bonne et le serveur a répondu, mais il a refusé ce nom d'utilisateur et ce mot de passe.
it: L'indirizzo è corretto e il server ha risposto, ma ha rifiutato nome utente e password.
nl: Het adres klopt en de server antwoordde, maar weigerde die gebruikersnaam en dat wachtwoord.

source: The connection failed
ca: La connexió ha fallat
de: Die Verbindung ist fehlgeschlagen
es: La conexión falló
fr: La connexion a échoué
it: La connessione non è riuscita
nl: De verbinding is mislukt

source: The secure connection was refused
ca: S'ha rebutjat la connexió segura
de: Die sichere Verbindung wurde abgelehnt
es: Se rechazó la conexión segura
fr: La connexion sécurisée a été refusée
it: La connessione sicura è stata rifiutata
nl: De beveiligde verbinding werd geweigerd

source: The server said no
ca: El servidor ha dit que no
de: Der Server hat abgelehnt
es: El servidor dijo que no
fr: Le serveur a refusé
it: Il server ha rifiutato
nl: De server weigerde

source: Time
ca: Durada
de: Dauer
es: Duración
fr: Durée
it: Durata
nl: Duur

source: Toggle Sidebar
ca: Mostrar/amagar la barra lateral
de: Seitenleiste ein-/ausblenden
es: Mostrar/ocultar barra lateral
fr: Afficher/masquer la barre latérale
it: Mostra/nascondi barra laterale
nl: Navigatiekolom tonen/verbergen

source: Try again
ca: Tornar-ho a provar
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw proberen

source: Trying LRCLIB...
ca: Provant LRCLIB...
de: Versuche LRCLIB...
es: Probando LRCLIB...
fr: Essai de LRCLIB...
it: Tentativo con LRCLIB...
nl: LRCLIB proberen...

source: Trying legacy lyrics...
ca: Provant la lletra (API antiga)...
de: Versuche Songtext (alte API)...
es: Probando la letra (API antigua)...
fr: Essai des paroles (ancienne API)...
it: Tentativo con il testo (API legacy)...
nl: Songtekst (oude API) proberen...

source: Trying synced lyrics...
ca: Provant la lletra sincronitzada...
de: Versuche synchronisierten Songtext...
es: Probando la letra sincronizada...
fr: Essai des paroles synchronisées...
it: Tentativo con il testo sincronizzato...
nl: Gesynchroniseerde songtekst proberen...

source: Unfavourite
ca: Treure dels preferits
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
nl: Uit favorieten verwijderen

source: Universal Link
ca: Enllaç universal
de: Universeller Link
es: Enlace universal
fr: Lien universel
it: Link universale
nl: Universele link

source: Unknown Album
ca: Àlbum desconegut
de: Unbekanntes Album
es: Álbum desconocido
fr: Album inconnu
it: Album sconosciuto
nl: Onbekend album

source: Unknown Artist
ca: Artista desconegut
de: Unbekannter Interpret
es: Artista desconocido
fr: Artiste inconnu
it: Artista sconosciuto
nl: Onbekende artiest

source: Version copied
ca: Versió copiada
de: Version kopiert
es: Versión copiada
fr: Version copiée
it: Versione copiata
nl: Versie gekopieerd

source: Volume
ca: Volum
de: Lautstärke
es: Volumen

source: What this server is called in the sidebar.
ca: Com s'anomena aquest servidor a la barra lateral.
de: Wie dieser Server in der Seitenleiste heißt.
es: Cómo se llama este servidor en la barra lateral.
fr: Le nom de ce serveur dans la barre latérale.
it: Il nome di questo server nella barra laterale.
nl: Hoe deze server in de navigatiekolom heet.

source: Word-by-Word Lyrics
ca: Lletra paraula per paraula
de: Songtext Wort für Wort
es: Letra palabra por palabra
fr: Paroles mot à mot
it: Testo parola per parola
nl: Songtekst woord voor woord

source: Your Playlists
ca: Les teves playlists
de: Deine Playlists
es: Tus listas
fr: Vos playlists
it: Le tue playlist
nl: Je playlists

source: Your downloads are not touched, and anything cleared is fetched again next time you play it.
ca: Les teves baixades no es toquen, i el que es buidi es tornarà a obtenir la propera vegada que ho reprodueixis.
de: Deine Downloads bleiben unberührt, und alles Geleerte wird beim nächsten Abspielen erneut geladen.
es: Tus descargas no se tocan, y lo que se vacíe se volverá a obtener la próxima vez que lo reproduzcas.
fr: Vos téléchargements ne sont pas touchés, et tout ce qui est vidé sera récupéré à nouveau à la prochaine lecture.
it: I tuoi download non vengono toccati, e ciò che viene svuotato sarà recuperato di nuovo alla prossima riproduzione.
nl: Je downloads blijven onaangeroerd, en wat gewist wordt, wordt opnieuw opgehaald zodra je het weer afspeelt.

source: Your library. Your server. Nothing in between.
ca: La teva biblioteca. El teu servidor. Res entremig.
de: Deine Bibliothek. Dein Server. Nichts dazwischen.
es: Tu biblioteca. Tu servidor. Nada en medio.
fr: Votre bibliothèque. Votre serveur. Rien entre les deux.
it: La tua libreria. Il tuo server. Niente in mezzo.
nl: Je bibliotheek. Je server. Niets ertussen.

source: Your year in music
ca: El teu any en música
de: Dein Jahr in Musik
es: Tu año en música
fr: Votre année en musique
it: Il tuo anno in musica
nl: Jouw jaar in muziek

source: ^[%lld song](inflect: true)
ca: %lld cançons
de: ^[%lld Titel](inflect: true)
es: ^[%lld canción](inflect: true)
fr: ^[%lld titre](inflect: true)
it: ^[%lld brano](inflect: true)
nl: %lld nummers

source: Scrobble
de: Scrobbeln

source: Accent
de: Akzent
es: Acento
it: Accento

source: %lld playlists
es: %lld listas de reproducción
it: %lld playlist

source: http:// example.com:4533
es: http:// ejemplo.com:4533

source: Playlists
es: Listas
it: Playlist

source: Port
es: Puerto
it: Porta
nl: Poort

source: %@ hertz
es: %@ hercios

source: Playlist
es: Lista

source: Single
es: Sencillo
it: Singolo

source: Format
es: Formato
it: Formato
nl: Formaat

source: playlists
es: listas
it: playlist

source: Original
fr: Originale
it: Originale
nl: Origineel

source: Scrobbles
it: Scrobble

source: %@ (Original)
it: %@ (originale)
nl: %@ (origineel)
